{
  "start": {
    "description": "Все началось с того, что вы проснулись от резкого толчка. Кажется, ваш космический корабль столкнулся с астероидом. Главный компьютер начал сообщать о сбое.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\10.jpg",
    "options": {
      "Попробовать устранить проблему самому": "myself",
      "Сообщить о проблеме команде": "team",
      "Высадиться на ближайшую планету под названием  OGLE-2005-BLG-390L b": "planet"
    }
  },
  "myself": {
    "description": "Эта проблема оказалась слишком серьезной, поэтому вы не смогли с ней справиться. Теперь вам точно необходима помощь товарищей по команде.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\2.jpg",
    "options": {
      "Сообщить о проблеме команде": "team"
    }
  },
  "team": {
    "description": "После того, как вы сообщили об этой ошибке экипажу, оказалось, что астероид повредил радиоантенну, которая позволяет связаться с Землей. Было принято несколько решений, но нужно выбрать только одно.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\3.jpg",
    "options": {
      "Совершить посадку на планету Kepler-438b, где располагается база астронавтов.": "planet_2",
      "Устранить проблему,  выйдя в открытый космос": "cosmos",
      "Попробовать сразу подать сигнал на Землю": "signal"
    }
  },
  "planet": {
    "description": "Вы приграли(...\n«Морозильник» Вселенной Согласно последним данным, считается, что звание самой холодной планеты во всей Вселенной принадлежит OGLE-2005-BLG-390L b. Это настоящий ледяной ад, где средняя температура на поверхности – около –240 градусов Цельсия.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\4.jpg"
  },
  "planet_2": {
    "description": "Kepler- 438b не только очень похожа по своим параметрам на Землю, но и находится в области звездной системы, где условия близки к земным.\nПриземлившись на планету, астронавты помогли вам с починкой радиоантенны. Вы выжили и через некоторое время продолжили экспедицию. На следующий день проблема снова возникла, а возвращаться было уже слишком рискованно.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\5.jpg",
    "options": {
      "Устранить проблему, выйдя в открытый космос": "cosmos",
      "Попробовать подать сигнал на Землю": "signal"
    }
  },
  "cosmos": {
    "description": "Вы пошли к компьютерам, чтобы уточнить, где именно находится поломка, и случайно заметили, что на одном из компьютеров для обнаружения планет появилась новая, неизвестная.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\6.jpg",
    "options": {
      "Все равно попытаться устранить поломку, выйдя в открытый космос": "cosmos_2",
      "Рискнуть и отправиться на эту планету": "planet_v"
    }
  },
  "signal": {
    "description": "Радиоантенна была сильно повреждена, поэтому у вас не получилось связаться с Землей. Вы вынуждены справляться с проблемой самостоятельно",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\9.jpg",
    "options": {
      "Устранить проблему, выйдя в открытый космосе": "cosmos",
      "Попробовать совершить посадку на планету Kepler- 438b, где располагается база астронавтов.": "planet_2"
    }
  },
  "cosmos_2": {
    "description": "Хорошо, что у вас на судне оказался опытный человек, поэтому он помог вам улучшить ситуацию. Антенна смогла отправить один сигнал на Землю, но вы все равно вынуждены приземлиться на неизвестную планету, чтобы дождаться спасателей.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\7.jpg",
    "options": {
      "Рискнуть и отправиться на эту планету": "planet_v"
    }
  },
  "planet_v": {
    "description": "Вы выиграли!\nДа, вашей команде пришлось рискнуть своей жизнью и приземлиться на неизвестную планету. Но вам повезло! Оказывается, что на этой планете есть все необходимые условия для жизни человечества.\n\nЭту планету назвали в честь вас.",
    "media": "C:\\Users\\Юля\\PycharmProject\\bot_3072\\media\\8.jpg"
  }
}